Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKitEntertainment/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Message.noMediaAvailable
source: No media available.
ar: لا توجد وسائط متاحة.
bg: Няма налична медия.
ca: No hi ha mitjans disponibles.
cs: Žádná média k dispozici.
da: Ingen medier tilgængelige.
de: Keine Medien verfügbar.
el: Δεν είναι διαθέσιμα μέσα.
es: No hay medios disponibles.
es_419: No hay medios disponibles.
fi: Ei mediaa saatavilla.
fr: Aucun média disponible.
fr_ca: Aucun média disponible.
he: אין מדיה זמינה.
hi: कोई मीडिया उपलब्ध नहीं है।
hr: Nema dostupnih medija.
hu: Nincs elérhető média.
id: Tidak ada media yang tersedia.
it: Nessun media disponibile.
ja: メディアは利用できません。
kk: Медиа қолжетімді емес.
ko: 사용 가능한 미디어가 없습니다.
ms: Tiada media tersedia.
nb: Ingen media tilgjengelig.
nl: Geen media beschikbaar.
pl: Brak dostępnych mediów.
pt_br: Nenhuma mídia disponível.
pt_pt: Nenhum media disponível.
ro: Fără media disponibilă.
ru: Нет доступных медиафайлов.
sk: Žiadne médiá k dispozícii.
sv: Ingen media tillgänglig.
th: ไม่มีสื่อให้ดู.
tr: Medya mevcut değil.
uk: Немає доступних медіа.
vi: Không có phương tiện nào.
zh_hans: 没有可用的媒体。
zh_hant: 沒有可用的媒體。
zh_hk: 沒有媒體可用。

# TK.Message.playbackErrorOccurred
source: Playback error occurred.
ar: حدث خطأ أثناء التشغيل.
bg: Възникна грешка при възпроизвеждане.
ca: S'ha produït un error de reproducció.
cs: Došlo k chybě při přehrávání.
da: Der opstod en afspilningsfejl.
de: Wiedergabefehler aufgetreten.
el: Σφάλμα αναπαραγωγής.
es: Ocurrió un error de reproducción.
es_419: Se produjo un error de reproducción.
fi: Toistovirhe tapahtui.
fr: Erreur de lecture survenue.
fr_ca: Une erreur de lecture s'est produite.
he: אירעה שגיאה בהפעלה.
hi: प्ले बैक में त्रुटि हुई।
hr: Došlo je do pogreške tijekom reprodukcije.
hu: Lejátszási hiba történt.
id: Kesalahan pemutaran terjadi.
it: Si è verificato un errore durante la riproduzione.
ja: 再生中にエラーが発生しました。
kk: Ойнату кезінде қате орын алды.
ko: 재생 중 오류가 발생했습니다.
ms: Ralat semasa pemutaran telah berlaku.
nb: Avspillingsfeil oppstod.
nl: Er is een afspeelfout opgetreden.
pl: Wystąpił błąd odtwarzania.
pt_br: Ocorreu um erro de reprodução.
pt_pt: Ocorreu um erro durante a reprodução.
ro: A apărut o eroare în timpul redării.
ru: Произошла ошибка воспроизведения.
sk: Vyskytla sa chyba pri prehrávaní.
sv: Ett avspelningsfel inträffade.
th: เกิดข้อผิดพลาดในการเล่น.
tr: Oynatma hatası oluştu.
uk: Виникла помилка відтворення.
vi: Đã xảy ra lỗi phát lại.
zh_hans: 发生播放错误。
zh_hant: 播放時出現錯誤。
zh_hk: 播放時出現錯誤。

# TK.Message.premiumContentRequiresSubscription
source: Premium content requires subscription.
ar: المحتوى المميز يتطلب اشتراكًا.
bg: Премиум съдържанието изисква абонамент.
ca: El contingut premium requereix una subscripció.
cs: Prémiový obsah vyžaduje předplatné.
da: Premiumindhold kræver abonnement.
de: Für Premium-Inhalte ist ein Abonnement erforderlich.
el: Το premium περιεχόμενο απαιτεί συνδρομή.
es: El contenido premium requiere suscripción.
es_419: El contenido premium requiere suscripción.
fi: Premium-sisältö vaatii tilauksen.
fr: Le contenu premium nécessite un abonnement.
fr_ca: Le contenu premium nécessite un abonnement.
he: התוכן הפרימיום מחייב מנוי.
hi: प्रीमियम सामग्री के लिए सब्सक्रिप्शन की आवश्यकता है।
hr: Premium sadržaj zahtijeva pretplatu.
hu: A prémium tartalom előfizetést igényel.
id: Konten premium memerlukan langganan.
it: Il contenuto premium richiede un abbonamento.
ja: プレミアムコンテンツにはサブスクリプションが必要です。
kk: Премиум контентке жазылу қажет.
ko: 프리미엄 콘텐츠는 구독이 필요합니다.
ms: Kandungan premium memerlukan langganan.
nb: Premiuminnhold krever abonnement.
nl: Premium inhoud vereist een abonnement.
pl: Treści premium wymagają subskrypcji.
pt_br: Conteúdo premium requer assinatura.
pt_pt: Conteúdo premium requer subscrição.
ro: Conținutul premium necesită un abonament.
ru: Премиум-контент требует подписки.
sk: Prémiový obsah vyžaduje predplatné.
sv: Premiuminnehåll kräver prenumeration.
th: เนื้อหาพรีเมียมต้องการการสมัครสมาชิก.
tr: Premium içerik abonelik gerektirir.
uk: Преміум контент вимагає підписки.
vi: Nội dung cao cấp yêu cầu đăng ký.
zh_hans: 高级内容需要订阅。
zh_hant: 高級內容需要訂閱。
zh_hk: 付費內容需要訂閱。

# TK.Message.subscriptionExpired
source: Subscription expired
ar: انتهت صلاحية الاشتراك
bg: Абонаментът е изтекъл
ca: Subscripció expirada
cs: Platnost předplatného vypršela
da: Abonnement udløbet
de: Abonnement abgelaufen
el: Η συνδρομή έχει λήξει.
es: Suscripción expirada
es_419: La suscripción caducada
fi: Tilauksen voimassaolo päättynyt
fr: Abonnement expiré
fr_ca: Abonnement expiré
he: המנוי פג
hi: सदस्यता समाप्त हो गई है
hr: Pretplata je istekla
hu: Előfizetés lejárt
id: Langganan kedaluwarsa
it: Abbonamento scaduto
ja: サブスクリプションが期限切れです
kk: Жазылым мерзімі өтті
ko: 구독이 만료되었습니다.
ms: Langganan telah tamat
nb: Abonnement utløpt
nl: Abonnement is verlopen
pl: Subskrypcja wygasła
pt_br: Assinatura expirada
pt_pt: Assinatura expirada
ro: Abonamentul a expirat
ru: Срок действия подписки истек
sk: Predplatné vypršalo
sv: Prenumeration har gått ut
th: การสมัครสมาชิกหมดอายุแล้ว
tr: Aboneliğiniz sona erdi
uk: Термін підписки закінчився
vi: Gói đăng ký hết hạn
zh_hans: 订阅已过期
zh_hant: 訂閱已過期
zh_hk: 訂閱已過期

# TK.Message.subscriptionRequiredToContinue
source: Subscription required to continue.
ar: اشتراك مطلوب للمتابعة.
bg: Изисква се абонамент, за да продължиш.
ca: Es requereix subscripció per continuar.
cs: Pro pokračování je nutné předplatné.
da: Abonnement kræves for at fortsætte.
de: Abonnement erforderlich, um fortzufahren.
el: Απαιτείται εγγραφή για να συνεχίσετε.
es: Se requiere suscripción para continuar.
es_419: Se requiere suscripción para continuar.
fi: Tilauksen maksaminen vaaditaan jatkamiseen.
fr: Abonnement requis pour continuer.
fr_ca: Abonnement requis pour continuer.
he: נדרש מנוי להמשך.
hi: जारी रखने के लिए सदस्यता की आवश्यकता है।
hr: Pretplata je potrebna za nastavak.
hu: Előfizetés szükséges a folytatáshoz.
id: Langganan diperlukan untuk melanjutkan.
it: Abbonamento richiesto per continuare.
ja: 続行するにはサブスクリプションが必要です。
kk: Жалғастыру үшін жазылу қажет.
ko: 계속하려면 구독이 필요합니다.
ms: Langganan diperlukan untuk meneruskan.
nb: Abonnement kreves for å fortsette.
nl: Abonnement vereist om door te gaan.
pl: Wymagana subskrypcja, aby kontynuować.
pt_br: Assinatura necessária para continuar.
pt_pt: É necessária uma subscrição para continuar.
ro: Este necesară o subscriere pentru a continua.
ru: Требуется подписка для продолжения.
sk: Vyžaduje sa predplatné na pokračovanie.
sv: Prenumeration krävs för att fortsätta.
th: ต้องสมัครสมาชิกเพื่อดำเนินการต่อ
tr: Devam etmek için abonelik gerekmektedir.
uk: Для продовження необхідна підписка.
vi: Cần đăng ký để tiếp tục.
zh_hans: 需要订阅以继续。
zh_hant: 需要訂閱才能繼續。
zh_hk: 需要訂閱才能繼續。

# TK.Message.thisContentContainsMatureThemes
source: This content contains mature themes.
ar: هذا المحتوى يحتوي على مواضيع ناضجة.
bg: Този съдържание съдържа зрели теми.
ca: Aquest contingut conté temes madurs.
cs: Tento obsah obsahuje témata pro dospělé.
da: Dette indhold indeholder voksne temaer.
de: Dieser Inhalt enthält reife Themen.
el: Αυτό το περιεχόμενο περιέχει ώριμα θέματα.
es: Este contenido contiene temas para adultos.
es_419: Este contenido contiene temas para adultos.
fi: Tämä sisältö sisältää aikuisille tarkoitettua aineistoa.
fr: Ce contenu contient des thèmes matures.
fr_ca: Ce contenu contient des thèmes matures.
he: תוכן זה מכיל נושאים בוגרים.
hi: इस सामग्री में वयस्क विषय हैं।
hr: Ovaj sadržaj sadrži zrele teme.
hu: Ez a tartalom érett témákat tartalmaz.
id: Konten ini mengandung tema dewasa.
it: Questo contenuto contiene temi per adulti.
ja: このコンテンツには成熟したテーマが含まれています。
kk: Бұл контент ересек тақырыптарды қамтиды.
ko: 이 콘텐츠에는 성인 테마가 포함되어 있습니다.
ms: Kandungan ini mengandungi tema dewasa.
nb: Innholdet inneholder modne temaer.
nl: Deze inhoud bevat volwassen thema's.
pl: Ta treść zawiera wątki dla dorosłych.
pt_br: Este conteúdo contém temas adultos.
pt_pt: Este conteúdo contém temas para maiores de idade.
ro: Acest conținut conține teme mature.
ru: Этот контент содержит взрослые темы.
sk: Tento obsah obsahuje zrelé témy.
sv: Detta innehåll innehåller mogna teman.
th: เนื้อหานี้มีเนื้อหาที่เหมาะสำหรับผู้ใหญ่
tr: Bu içerik, olgun temalar içermektedir.
uk: Цей контент містить зрілі теми.
vi: Nội dung này chứa chủ đề trưởng thành.
zh_hans: 此内容包含成人主题。
zh_hant: 此內容包含成熟主題。
zh_hk: 該內容包含成人主題。

# TK.Message.thisContentIsAvailableForSubscribersOnly
source: This content is available for subscribers only.
ar: هذا المحتوى متاح للمشتركين فقط.
bg: Това съдържание е налично само за абонати.
ca: Aquest contingut només està disponible per a subscriptors.
cs: Tento obsah je dostupný pouze pro předplatitele.
da: Dette indhold er kun tilgængeligt for abonnenter.
de: Dieser Inhalt ist nur für Abonnent:innen verfügbar.
el: Αυτό το περιεχόμενο είναι διαθέσιμο μόνο για συνδρομητές.
es: Este contenido está disponible solo para suscriptores.
es_419: Este contenido está disponible solo para suscriptores.
fi: Tämä sisältö on saatavilla vain tilaajille.
fr: Ce contenu est disponible uniquement pour les abonnés.
fr_ca: Ce contenu est disponible uniquement pour les abonnés.
he: תוכן זה זמין רק למנויים.
hi: यह सामग्री केवल सब्सक्राइबर्स के लिए उपलब्ध है।
hr: Ovaj sadržaj je dostupan samo za pretplatnike.
hu: Ez a tartalom csak előfizetők számára elérhető.
id: Konten ini hanya tersedia untuk pelanggan.
it: Questo contenuto è disponibile solo per gli abbonati.
ja: このコンテンツはサブスクリプション会員のみ利用可能です。
kk: Бұл мазмұн тек жазылушылар үшін қолжетімді.
ko: 이 콘텐츠는 구독자만 이용할 수 있습니다.
ms: Kandungan ini hanya tersedia untuk pelanggan.
nb: Dette innholdet er kun tilgjengelig for abonnentene.
nl: Deze inhoud is alleen beschikbaar voor abonnees.
pl: Ta treść jest dostępna tylko dla subskrybentów.
pt_br: Este conteúdo está disponível apenas para assinantes.
pt_pt: Este conteúdo está disponível apenas para assinantes.
ro: Acest conținut este disponibil numai pentru abonați.
ru: Этот контент доступен только для подписчиков.
sk: Tento obsah je dostupný iba pre predplatiteľov.
sv: Detta innehåll är endast tillgängligt för prenumeranter.
th: เนื้อหานี้สามารถเข้าถึงได้เฉพาะสมาชิกเท่านั้น
tr: Bu içerik yalnızca abonelere özeldir.
uk: Цей контент доступний лише для підписників.
vi: Nội dung này chỉ dành cho người đăng ký.
zh_hans: 该内容仅对订阅者可用。
zh_hant: 此內容僅對訂閱者可用。
zh_hk: 此內容僅供訂閱者使用。

# TK.Message.videoQualityLimitedOnMobileData
source: Video quality limited on mobile data.
ar: جودة الفيديو محدودة على بيانات المحمول.
bg: Качеството на видеото е ограничено при мобилни данни.
ca: Qualitat de vídeo limitada en dades mòbils.
cs: Kvalita videa je omezena na mobilních datech.
da: Video kvalitet begrænset på mobildata.
de: Videoqualität bei mobiler Datenverbindung eingeschränkt.
el: Η ποιότητα του βίντεο περιορίζεται στα δεδομένα κινητής τηλεφωνίας.
es: Calidad del video limitada en datos móviles.
es_419: Calidad de video limitada en datos móviles.
fi: Videon laatu rajoitettu mobiilidatalla.
fr: Qualité vidéo limitée sur les données mobiles.
fr_ca: Qualité vidéo limitée sur les données mobiles.
he: איכות הוידאו מוגבלת בנתוני סלולר.
hi: मोबाइल डेटा पर वीडियो गुणवत्ता सीमित है।
hr: Kvaliteta videa je ograničena na mobilnim podacima.
hu: A videó minősége mobiladatokon korlátozott.
id: Kualitas video terbatas di data seluler.
it: Qualità video limitata su rete mobile.
ja: モバイルデータではビデオ品質が制限されています。
kk: Мобильді деректерде бейне сапасы шектелген.
ko: 모바일 데이터에서 비디오 품질이 제한됩니다.
ms: Kualiti video terhad pada data mudah alih.
nb: Videokvalitet er begrenset på mobilnett.
nl: Videokwaliteit beperkt op mobiele data.
pl: Jakość wideo ograniczona przy użyciu danych komórkowych.
pt_br: Qualidade do vídeo limitada em dados móveis.
pt_pt: A qualidade de vídeo limitada em dados móveis.
ro: Calitatea video este limitată pe date mobile.
ru: Качество видео ограничено при использовании мобильных данных.
sk: Kvalita videa obmedzená pri mobilných dátach.
sv: Videokvaliteten är begränsad på mobildata.
th: คุณภาพวิดีโอจำกัดเมื่อใช้ข้อมูลเคลื่อนที่.
tr: Mobil veri ile video kalitesi sınırlı.
uk: Якість відео обмежена при використанні мобільних даних.
vi: Chất lượng video bị giới hạn khi sử dụng dữ liệu di động.
zh_hans: 移动数据下视频质量有限。
zh_hant: 在行動數據上影片畫質受限。
zh_hk: 在移動數據下視頻質量受限。

# TK.Placeholder.addACaptionDots
source: Add a caption…
ar: أضف عنوانًا…
bg: Добави надпис…
ca: Afegir un subtítol…
cs: Přidat popis…
da: Tilføj en billedtekst…
de: Bildunterschrift hinzufügen…
el: Προσθήκη λεζάντας…
es: Añadir un título…
es_419: Agregar un título…
fi: Lisää kuvaus…
fr: Ajouter une légende…
fr_ca: Ajouter une légende…
he: הוסף כתב תג
hi: कैप्शन जोड़ें…
hr: Dodaj naslov…
hu: Add hozzá a feliratot…
id: Tambahkan keterangan…
it: Aggiungi una didascalia…
ja: キャプションを追加…
kk: Мәтін қосу…
ko: 캡션 추가…
ms: Tambah kapsyen…
nb: Legg til bildetekst…
nl: Voeg een bijschrift toe…
pl: Dodaj opis…
pt_br: Adicionar uma legenda…
pt_pt: Adicionar uma legenda…
ro: Adaugă o descriere…
ru: Добавить подпись…
sk: Pridať popis…
sv: Lägg till en bildtext…
th: เพิ่มคำบรรยาย…
tr: Başlık ekle…
uk: Додати підпис…
vi: Thêm chú thích…
zh_hans: 添加标题…
zh_hant: 加入說明文字…
zh_hk: 新增說明…

# TK.Placeholder.browsingCategoriesDots
source: Browsing categories…
ar: تصفح الفئات…
bg: Преглеждане на категории…
ca: Navegant per categories…
cs: Procházení kategorií…
da: Gennemser kategorier…
de: Kategorien durchsuchen…
el: Περιήγηση κατηγοριών…
es: Navegando por categorías…
es_419: Navegando por categorías…
fi: Selaamassa kategorioita…
fr: Recherche des catégories…
fr_ca: Parcours des catégories…
he: עיון בקטגוריות…
hi: श्रेणियां ब्राउज़ कर रहे हैं…
hr: Pretraživanje kategorija…
hu: Kategóriák böngészése…
id: Sedang menjelajahi kategori…
it: Navigando categorie…
ja: カテゴリをブラウズ中…
kk: Категориялар қаралуда…
ko: 카테고리 탐색 중…
ms: Melihat kategori…
nb: Bla gjennom kategorier…
nl: Categorieën aan het doorbladeren…
pl: Przeglądanie kategorii…
pt_br: Navegando por categorias…
pt_pt: A navegar por categorias…
ro: Se caută categorii…
ru: Просмотр категорий…
sk: Prehliadanie kategórií…
sv: Bläddrar bland kategorier…
th: กำลังเรียกดูหมวดหมู่…
tr: Kategorilere göz atılıyor…
uk: Перегляд категорій…
vi: Đang duyệt các thể loại…
zh_hans: 正在浏览类别…
zh_hant: 正在瀏覽類別…
zh_hk: 正在瀏覽類別…

# TK.Placeholder.checkingSubscriptionStatusDots
source: Checking subscription status…
ar: جارٍ التحقق من حالة الاشتراك…
bg: Проверка на статус на абонамент…
ca: Comprovant l'estat de la subscripció…
cs: Kontrola stavu předplatného…
da: Tjekker abonnementsstatus...
de: Abonnementsstatus wird überprüft…
el: Έλεγχος κατάστασης συνδρομής…
es: Comprobando estado de suscripción…
es_419: Verificando estado de suscripción…
fi: Tarkistetaan tilaustietoja…
fr: Vérification de l'état de l'abonnement…
fr_ca: Vérification de l'état de l'abonnement…
he: בודק מצב מנוי…
hi: सदस्यता की स्थिति की जाँच कर रहे हैं…
hr: Provjera statusa pretplate…
hu: Előfizetés státuszának ellenőrzése…
id: Memeriksa status langganan…
it: Controllo stato dell'abbonamento…
ja: サブスクリプションステータスを確認中…
kk: Жазылым статусын тексеру…
ko: 구독 상태 확인 중…
ms: Semak status langganan…
nb: Sjekker abonnementstatus…
nl: Abonnementsstatus controleren…
pl: Sprawdzanie statusu subskrypcji…
pt_br: Verificando status da assinatura…
pt_pt: A verificar estado da subscrição…
ro: Verifică statutul abonamentului…
ru: Проверка статуса подписки…
sk: Kontrola stavu predplatného…
sv: Kontrollerar prenumerationsstatus…
th: กำลังตรวจสอบสถานะการสมัครสมาชิก…
tr: Abonelik durumu kontrol ediliyor…
uk: Перевірка статусу підписки…
vi: Đang kiểm tra tình trạng đăng ký…
zh_hans: 正在检查订阅状态…
zh_hant: 正在檢查訂閱狀態…
zh_hk: 正在檢查訂閱狀態…

# TK.Placeholder.connectingToStreamDots
source: Connecting to stream…
ar: جارٍ الاتصال بالبث…
bg: Свързване към потока…
ca: Connexió a la transmissió…
cs: Připojení ke streamu…
da: Forbinder til stream...
de: Verbindung zum Stream wird hergestellt…
el: Σύνδεση σε ροή…
es: Conectando a stream…
es_419: Conectando al stream…
fi: Yhdistetään streamiin…
fr: Connexion au flux…
fr_ca: Connexion au flux…
he: מתחבר לזרם…
hi: स्ट्रीम से कनेक्ट कर रहे हैं…
hr: Spajanje na stream…
hu: Csatlakozás az áramlásra…
id: Menghubungkan ke stream…
it: Connettendo allo stream…
ja: ストリームに接続中…
kk: Ағынға қосылу…
ko: 스트림에 연결 중…
ms: Menyambung ke aliran…
nb: Kobler til strøm…
nl: Verbinden met stream…
pl: Łączenie z transmisją…
pt_br: Conectando ao stream…
pt_pt: A ligar ao fluxo…
ro: Conectându-se la flux…
ru: Подключение к потоку…
sk: Pripojenie na stream…
sv: Ansluter till ström…
th: กำลังเชื่อมต่อกับสตรีม…
tr: Akışa bağlanılıyor…
uk: Підключення до потоку…
vi: Đang kết nối với luồng…
zh_hans: 正在连接到流…
zh_hant: 正在連接串流…
zh_hk: 正在連接到串流…

# TK.Placeholder.enterAlbumNameDots
source: Enter album name…
ar: أدخل اسم الألبوم…
bg: Въведи име на албум…
ca: Introduir nom de l'àlbum…
cs: Zadejte název alba…
da: Indtast albumnavn...
de: Albumname eingeben…
el: Εισάγετε όνομα άλμπουμ…
es: Ingresa nombre del álbum…
es_419: Ingresa el nombre del álbum…
fi: Syötä albumin nimi…
fr: Entrez le nom de l'album…
fr_ca: Entrer le nom de l'album…
he: הכנס שם אלבום…
hi: एल्बम का नाम दर्ज करें…
hr: Unesi naziv albuma…
hu: Add meg az album nevét…
id: Masukkan nama album…
it: Inserisci il nome dell'album…
ja: アルバム名を入力…
kk: Альбом атауын енгізіңіз…
ko: 앨범 이름 입력…
ms: Masukkan nama album…
nb: Skriv inn albumnavn…
nl: Voer albumnaam in…
pl: Wprowadź nazwę albumu…
pt_br: Inserir nome do álbum…
pt_pt: Inserir nome do álbum…
ro: Introdu numele albumului…
ru: Введите название альбома…
sk: Zadať názov albumu…
sv: Ange albumnamn…
th: กรอกชื่ออัลบั้ม…
tr: Albüm adını gir…
uk: Введіть назву альбому…
vi: Nhập tên album…
zh_hans: 输入专辑名称…
zh_hant: 輸入專輯名稱…
zh_hk: 輸入專輯名稱…

# TK.Placeholder.enterWatchlistNameDots
source: Enter watchlist name…
ar: أدخل اسم قائمة المراقبة…
bg: Въведи името на списъка за наблюдение…
ca: Introdueix el nom de la llista de seguiment…
cs: Zadejte název sledovacího seznamu…
da: Indtast navn på overvågningsliste…
de: Name der Beobachtungsliste eingeben…
el: Εισάγετε όνομα παρακολούθησης…
es: Introduce un nombre para la lista de seguimiento
es_419: Ingresa el nombre de la lista de seguimiento…
fi: Syötä seurantalistan nimi…
fr: Entrez le nom de la liste de suivi…
fr_ca: Entrez le nom de la liste de suivi…
he: הזן שם לרשימת המעקב…
hi: वॉच लिस्ट का नाम दर्ज करें…
hr: Unesite naziv liste za gledanje…
hu: Figyelőlista nevének megadása…
id: Masukkan nama daftar pantauan…
it: Inserisci il nome della lista di monitoraggio…
ja: ウォッチリスト名を入力…
kk: Тізімнің атын енгізіңіз…
ko: 관심목록 이름 입력…
ms: Masukkan nama senarai tontonan…
nb: Skriv inn navnet på overvåkningslisten…
nl: Voer naam van de watchlist in...
pl: Wprowadź nazwę listy obserwacyjnej…
pt_br: Insira o nome da lista de acompanhamento…
pt_pt: Introduza o nome da lista de observação…
ro: Introdu numele listei de urmărit…
ru: Введите название списка…
sk: Zadajte názov zoznamu…
sv: Skriv in namn på bevakningslista…
th: กรุณาใส่ชื่อรายการเฝ้าดู…
tr: İzleme listesi adını girin…
uk: Введіть назву списку…
vi: Nhập tên danh sách theo dõi…
zh_hans: 请输入关注列表名称…
zh_hant: 輸入觀察列表名稱…
zh_hk: 輸入觀賞清單名稱…

# TK.Placeholder.fastForwardingDots
source: Fast-forwarding…
ar: جارٍ التقديم السريع…
bg: Бързо превъртане напред…
ca: Avançant ràpidament…
cs: Přetáčím…
da: Spoler hurtigt…
de: Schneller Vorlauf…
el: Γρήγορη προώθηση…
es: Avanzando rápidamente…
es_419: Avanzando rápidamente…
fi: Nopeutetaan…
fr: Avance rapide…
fr_ca: Avance rapide…
he: מטיס…
hi: फास्ट-फॉरवर्ड कर रहे हैं…
hr: Premotavanje unaprijed…
hu: Gyorsítva…
id: Memajukan…
it: Avanzamento rapido…
ja: 早送り中…
kk: Алға жылжыту…
ko: 빠르게 감기…
ms: Menjalankan maju…
nb: Spoler fremover…
nl: Snel doorspoelen…
pl: Przewijanie do przodu...
pt_br: Avançando rapidamente…
pt_pt: A avançar rápido…
ro: Derulare rapidă…
ru: Перемотка вперед…
sk: Rýchlo preskakujem…
sv: Snabbspolar…
th: กำลังเดินหน้าทำอย่างรวดเร็ว…
tr: İleri sarılıyor…
uk: Перескакування…
vi: Đang tua nhanh…
zh_hans: 快进中…
zh_hant: 快轉中…
zh_hk: 快進中…

# TK.Placeholder.filterResultsDots
source: Filter results…
ar: تصفية النتائج…
bg: Филтрирай резултатите…
ca: Filtra resultats…
cs: Filtrovat výsledky…
da: Filtrer resultater…
de: Ergebnisse filtern…
el: Φιλτράρετε τα αποτελέσματα…
es: Filtrar resultados…
es_419: Filtrar resultados…
fi: Suodata tuloksia…
fr: Filtrer les résultats…
fr_ca: Filtrer les résultats…
he: סנן תוצאות…
hi: परिणामों को फ़िल्टर करें…
hr: Filtriraj rezultate…
hu: Eredmények szűrése…
id: Filter hasil…
it: Filtra risultati…
ja: 結果をフィルタ…
kk: Нәтижелерді сүзу…
ko: 결과 필터링…
ms: Tapis hasil…
nb: Filtrer resultater…
nl: Filter resultaten...
pl: Filtruj wyniki…
pt_br: Filtrar resultados…
pt_pt: Filtrar resultados…
ro: Filtrează rezultatele…
ru: Фильтровать результаты…
sk: Filtrovať výsledky…
sv: Filtrera resultat…
th: กรองผลลัพธ์…
tr: Sonuçları filtrele…
uk: Фільтруйте результати…
vi: Lọc kết quả…
zh_hans: 筛选结果…
zh_hant: 篩選結果…
zh_hk: 過濾結果…

# TK.Placeholder.findingSimilarContentDots
source: Finding similar content…
ar: جارٍ العثور على محتوى مشابه…
bg: Намери подобно съдържание…
ca: Cercant contingut similar…
cs: Najdu podobný obsah…
da: Finder lignende indhold…
de: Ähnliche Inhalte finden…
el: Αναζητώντας παρόμοιο περιεχόμενο…
es: Buscando contenido similar…
es_419: Buscando contenido similar…
fi: Etsitään samankaltaista sisältöä…
fr: Recherche de contenu similaire…
fr_ca: Recherche de contenus similaires…
he: מחפש תוכן דומה…
hi: समान सामग्री खोजते हुए…
hr: Pronalazak sličnog sadržaja…
hu: Hasonló tartalom keresése…
id: Mencari konten serupa…
it: Cerchiamo contenuti simili…
ja: 類似のコンテンツを探しています…
kk: Ұқсас контентті табу…
ko: 유사 콘텐츠 찾기…
ms: Mencari kandungan yang serupa…
nb: Leter etter lignende innhold…
nl: Vergelijkbare inhoud zoeken…
pl: Wyszukiwanie podobnych treści...
pt_br: Buscando conteúdo similar…
pt_pt: A encontrar conteúdo similar…
ro: Se caută conținut similar…
ru: Поиск похожего контента…
sk: Hľadám podobný obsah…
sv: Hittar liknande innehåll…
th: กำลังค้นหาสิ่งที่คล้ายกัน…
tr: Benzer içerikler buluyor…
uk: Знайти схожий контент…
vi: Đang tìm nội dung tương tự…
zh_hans: 寻找相似内容…
zh_hant: 尋找相似內容…
zh_hk: 尋找相似內容…

# TK.Placeholder.loadingCommentsDots
source: Loading comments…
ar: جارٍ تحميل التعليقات…
bg: Зареждане на коментари...
ca: Carregant comentaris…
cs: Načítám komentáře…
da: Indlæser kommentarer…
de: Kommentare werden geladen…
el: Φόρτωμα σχολίων…
es: Cargando comentarios…
es_419: Cargando comentarios…
fi: Ladataan kommentteja…
fr: Chargement des commentaires…
fr_ca: Chargement des commentaires…
he: טוען תגובות…
hi: टिप्पणियाँ लोड की जा रही हैं...
hr: Učitavam komentare…
hu: Hozzászólások betöltése…
id: Memuat komentar…
it: Caricamento commenti…
ja: コメントを読み込み中…
kk: Комментарийлерді жүктеу…
ko: 댓글 로딩 중…
ms: Memuatkan komen…
nb: Laster kommentarer…
nl: Reacties laden…
pl: Ładowanie komentarzy…
pt_br: Carregando comentários…
pt_pt: A carregar comentários...
ro: Încărcare comentarii…
ru: Загрузка комментариев...
sk: Načítavam komentáre...
sv: Laddar kommentarer…
th: กำลังโหลดความคิดเห็น…
tr: Yorumlar yükleniyor…
uk: Завантажую коментарі…
vi: Đang tải bình luận…
zh_hans: 加载评论中...
zh_hant: 正在加載評論…
zh_hk: 加載評論中...
